{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<special_0>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<special_1>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<special_2>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<special_3>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<special_4>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<special_5>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<special_6>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<special_7>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<special_8>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<special_9>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<special_10>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Prepend",
        "prepend": " "
      },
      {
        "type": "NFC"
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": "\n"
        },
        "content": "\n "
      },
      {
        "type": "Replace",
        "pattern": {
          "Regex": " *\n"
        },
        "content": "\n"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Split",
        "pattern": {
          "Regex": "[^\\r\\n\\p{L}\\p{N}]?[\\p{Lu}\\p{Lt}\\p{Lm}\\p{Lo}\\p{M}]*[\\p{Ll}\\p{Lm}\\p{Lo}\\p{M}]+|[^\\r\\n\\p{L}\\p{N}]?[\\p{Lu}\\p{Lt}\\p{Lm}\\p{Lo}\\p{M}]+[\\p{Ll}\\p{Lm}\\p{Lo}\\p{M}]*| ?\\p{N}| ?[^\\s\\p{L}\\p{N}]+[\\r\\n/]*|\\s*[\\r\\n]+|\\s+(?!\\S)|\\s+"
        },
        "behavior": "Isolated",
        "invert": false
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": false,
        "trim_offsets": true,
        "use_regex": false
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "<s>": {
        "id": "<s>",
        "ids": [
          1
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": {
    "type": "Sequence",
    "decoders": [
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      },
      {
        "type": "Strip",
        "content": " ",
        "start": 1,
        "stop": 0
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "\n "
        },
        "content": "\n"
      }
    ]
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": true,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "<pad>": 3,
      "<mask>": 4,
      "<special_0>": 5,
      "<special_1>": 6,
      "<special_2>": 7,
      "<special_3>": 8,
      "<special_4>": 9,
      "<special_5>": 10,
      "<special_6>": 11,
      "<special_7>": 12,
      "<special_8>": 13,
      "<special_9>": 14,
      "<special_10>": 15,
      "!": 16,
      "\"": 17,
      "#": 18,
      "$": 19,
      "%": 20,
      "&": 21,
      "'": 22,
      "(": 23,
      ")": 24,
      "*": 25,
      "+": 26,
      ",": 27,
      "-": 28,
      ".": 29,
      "/": 30,
      "0": 31,
      "1": 32,
      "2": 33,
      "3": 34,
      "4": 35,
      "5": 36,
      "6": 37,
      "7": 38,
      "8": 39,
      "9": 40,
      ":": 41,
      ";": 42,
      "<": 43,
      "=": 44,
      ">": 45,
      "?": 46,
      "@": 47,
      "A": 48,
      "B": 49,
      "C": 50,
      "D": 51,
      "E": 52,
      "F": 53,
      "G": 54,
      "H": 55,
      "I": 56,
      "J": 57,
      "K": 58,
      "L": 59,
      "M": 60,
      "N": 61,
      "O": 62,
      "P": 63,
      "Q": 64,
      "R": 65,
      "S": 66,
      "T": 67,
      "U": 68,
      "V": 69,
      "W": 70,
      "X": 71,
      "Y": 72,
      "Z": 73,
      "[": 74,
      "\\": 75,
      "]": 76,
      "^": 77,
      "_": 78,
      "`": 79,
      "a": 80,
      "b": 81,
      "c": 82,
      "d": 83,
      "e": 84,
      "f": 85,
      "g": 86,
      "h": 87,
      "i": 88,
      "j": 89,
      "k": 90,
      "l": 91,
      "m": 92,
      "n": 93,
      "o": 94,
      "p": 95,
      "q": 96,
      "r": 97,
      "s": 98,
      "t": 99,
      "u": 100,
      "v": 101,
      "w": 102,
      "x": 103,
      "y": 104,
      "z": 105,
      "{": 106,
      "|": 107,
      "}": 108,
      "~": 109,
      "¡": 110,
      "¢": 111,
      "£": 112,
      "¤": 113,
      "¥": 114,
      "¦": 115,
      "§": 116,
      "¨": 117,
      "©": 118,
      "ª": 119,
      "«": 120,
      "¬": 121,
      "®": 122,
      "¯": 123,
      "°": 124,
      "±": 125,
      "²": 126,
      "³": 127,
      "´": 128,
      "µ": 129,
      "¶": 130,
      "·": 131,
      "¸": 132,
      "¹": 133,
      "º": 134,
      "»": 135,
      "¼": 136,
      "½": 137,
      "¾": 138,
      "¿": 139,
      "À": 140,
      "Á": 141,
      "Â": 142,
      "Ã": 143,
      "Ä": 144,
      "Å": 145,
      "Æ": 146,
      "Ç": 147,
      "È": 148,
      "É": 149,
      "Ê": 150,
      "Ë": 151,
      "Ì": 152,
      "Í": 153,
      "Î": 154,
      "Ï": 155,
      "Ð": 156,
      "Ñ": 157,
      "Ò": 158,
      "Ó": 159,
      "Ô": 160,
      "Õ": 161,
      "Ö": 162,
      "×": 163,
      "Ø": 164,
      "Ù": 165,
      "Ú": 166,
      "Û": 167,
      "Ü": 168,
      "Ý": 169,
      "Þ": 170,
      "ß": 171,
      "à": 172,
      "á": 173,
      "â": 174,
      "ã": 175,
      "ä": 176,
      "å": 177,
      "æ": 178,
      "ç": 179,
      "è": 180,
      "é": 181,
      "ê": 182,
      "ë": 183,
      "ì": 184,
      "í": 185,
      "î": 186,
      "ï": 187,
      "ð": 188,
      "ñ": 189,
      "ò": 190,
      "ó": 191,
      "ô": 192,
      "õ": 193,
      "ö": 194,
      "÷": 195,
      "ø": 196,
      "ù": 197,
      "ú": 198,
      "û": 199,
      "ü": 200,
      "ý": 201,
      "þ": 202,
      "ÿ": 203,
      "Ā": 204,
      "ā": 205,
      "Ă": 206,
      "ă": 207,
      "Ą": 208,
      "ą": 209,
      "Ć": 210,
      "ć": 211,
      "Ĉ": 212,
      "ĉ": 213,
      "Ċ": 214,
      "ċ": 215,
      "Č": 216,
      "č": 217,
      "Ď": 218,
      "ď": 219,
      "Đ": 220,
      "đ": 221,
      "Ē": 222,
      "ē": 223,
      "Ĕ": 224,
      "ĕ": 225,
      "Ė": 226,
      "ė": 227,
      "Ę": 228,
      "ę": 229,
      "Ě": 230,
      "ě": 231,
      "Ĝ": 232,
      "ĝ": 233,
      "Ğ": 234,
      "ğ": 235,
      "Ġ": 236,
      "ġ": 237,
      "Ģ": 238,
      "ģ": 239,
      "Ĥ": 240,
      "ĥ": 241,
      "Ħ": 242,
      "ħ": 243,
      "Ĩ": 244,
      "ĩ": 245,
      "Ī": 246,
      "ī": 247,
      "Ĭ": 248,
      "ĭ": 249,
      "Į": 250,
      "į": 251,
      "İ": 252,
      "ı": 253,
      "Ĳ": 254,
      "ĳ": 255,
      "Ĵ": 256,
      "ĵ": 257,
      "Ķ": 258,
      "ķ": 259,
      "ĸ": 260,
      "Ĺ": 261,
      "ĺ": 262,
      "Ļ": 263,
      "ļ": 264,
      "Ľ": 265,
      "ľ": 266,
      "Ŀ": 267,
      "ŀ": 268,
      "Ł": 269,
      "ł": 270,
      "Ń": 271,
      "Ġt": 272,
      "Ġa": 273,
      "in": 274,
      "he": 275,
      "re": 276,
      "on": 277,
      "er": 278,
      "Ġthe": 279,
      "Ġs": 280,
      "at": 281,
      "Ġw": 282,
      "or": 283,
      "nd": 284,
      "Ġc": 285,
      "ou": 286,
      "it": 287,
      "es": 288,
      "is": 289,
      "en": 290,
      "Ġf": 291,
      "ing": 292,
      "Ġb": 293,
      "Ġo": 294,
      "Ġp": 295,
      "an": 296,
      "ed": 297,
      "al": 298,
      "Ġm": 299,
      "ar": 300,
      "Ġto": 301,
      "Ġand": 302,
      "Ġin": 303,
      "Ġof": 304,
      "Ġd": 305,
      "ic": 306,
      "le": 307,
      "om": 308,
      "as": 309,
      "ion": 310,
      "Ġh": 311,
      "Ġth": 312,
      "ĠT": 313,
      "il": 314,
      "ĠI": 315,
      "ent": 316,
      "Ġl": 317,
      "ĠS": 318,
      "st": 319,
      "ro": 320,
      "ve": 321,
      "Ġe": 322,
      "Ġre": 323,
      "âĢ": 324,
      "Ġn": 325,
      ".Ċ": 326,
      "ĠA": 327,
      "ct": 328,
      "Ġy": 329,
      "Ġg": 330,
      "et": 331,
      "ĠC": 332,
      "ly": 333,
      "ot": 334,
      "Ġis": 335,
      "id": 336,
      "Ġyou": 337,
      "Ġbe": 338,
      "ay": 339,
      "Ġfor": 340,
      "ow": 341,
      "Ġon": 342,
      "ĠM": 343,
      "us": 344,
      "ol": 345,
      "ad": 346,
      "el": 347,
      "ac": 348,
      "ig": 349,
      "im": 350,
      "ĠP": 351,
      "am": 352,
      "ver": 353,
      "ut": 354,
      "ation": 355,
      "ĠB": 356,
      "ith": 357,
      "Ġthat": 358,
      "Ġst": 359,
      "ur": 360,
      "Ġ-": 361,
      "ĠW": 362,
      "ir": 363,
      "Ġwith": 364,
      "ce": 365,
      "ch": 366,
      "Ġit": 367,
      "ĠThe": 368,
      "ĠD": 369,
      "Ġhe": 370,
      "ĠF": 371,
      "ĠH": 372,
      "ul": 373,
      "ter": 374,
      "âĢĻ": 375,
      "Ġan": 376,
      "se": 377,
      "ĠR": 378,
      "Ġal": 379,
      "un": 380,
      "ra": 381,
      "ill": 382,
      "Ġas": 383,
      "Ġwh": 384,
      "Ġ1": 385,
      "if": 386,
      "Ġ2": 387,
      "ers": 388,
      "Ġpro": 389,
      "out": 390,
      "ke": 391,
      "ge": 392,
      "oo": 393,
      "ĠL": 394,
      "Ġare": 395,
      "Ġwe": 396,
      "Ġha": 397,
      "Ġcon": 398,
      "pp": 399,
      "her": 400,
      "ate": 401,
      "ment": 402,
      "ess": 403,
      "Ġor": 404,
      "ri": 405,
      "ore": 406,
      "Ġ(": 407,
      "Ġcom": 408,
      "ab": 409,
      "ĠE": 410,
      "est": 411,
      "ĠN": 412,
      "ĠG": 413,
      "our": 414,
      "Ġat": 415,
      "ld": 416,
      "igh": 417,
      "rom": 418,
      "ĠO": 419,
      "Ġse": 420,
      "ist": 421,
      "ew": 422,
      "em": 423,
      "ort": 424,
      "op": 425,
      "Ġex": 426,
      "qu": 427,
      "ure": 428,
      "Ġv": 429,
      "ĠâĢ": 430,
      "ant": 431,
      "um": 432,
      "Ġwas": 433,
      "ity": 434,
      "Ġr": 435,
      "Ġde": 436,
      "pe": 437,
      "ive": 438,
      "art": 439,
      "ust": 440,
      "Ġthis": 441,
      "ain": 442,
      "oc": 443,
      "Ġby": 444,
      "Ġyour": 445,
      "os": 446,
      "Ġfrom": 447,
      "Ġhave": 448,
      "Ġsh": 449,
      "and": 450,
      "ies": 451,
      "Ġnot": 452,
      "th": 453,
      "up": 454,
      "ight": 455,
      "nt": 456,
      "Ġch": 457,
      "Ġus": 458,
      "Ġcan": 459,
      "res": 460,
      "ĠJ": 461,
      "all": 462,
      "ard": 463,
      "od": 464,
      "âĢĻs": 465,
      "Ġsu": 466,
      "ost": 467,
      "ome": 468,
      "ud": 469,
      "Ġle": 470,
      "..": 471,
      "iv": 472,
      "te": 473,
      "Ġwill": 474,
      "ould": 475,
      "ine": 476,
      "Ġab": 477,
      "ack": 478,
      "ear": 479,
      "ally": 480,
      "ag": 481,
      "ide": 482,
      "ell": 483,
      "Ġpl": 484,
      "'s": 485,
      "gh": 486,
      "red": 487,
      "Ġj": 488,
      "Ġall": 489,
      "ĠU": 490,
      "ak": 491,
      "ĠIn": 492,
      "Ġwor": 493,
      "ĠTh": 494,
      "ast": 495,
      "Ġk": 496,
      "Ġdo": 497,
      "rou": 498,
      "ice": 499,
      "age": 500,
      "ction": 501,
      "pt": 502,
      "fe": 503,
      "Ġne": 504,
      "ial": 505,
      "Ġme": 506,
      "ip": 507,
      "og": 508,
      "Ġhas": 509,
      "Ġwhe": 510,
      "Ġbut": 511,
      "are": 512,
      "ook": 513,
      "Ġcomp": 514,
      "per": 515,
      "one": 516,
      "ind": 517,
      "Ġad": 518,
      "ther": 519,
      "able": 520,
      "ich": 521,
      "ry": 522,
      "ĠY": 523,
      "Ġout": 524,
      "ĠK": 525,
      "Ġup": 526,
      "ake": 527,
      "ated": 528,
      "ite": 529,
      "Ġso": 530,
      "iz": 531,
      "Ġmore": 532,
      "Ġmy": 533,
      "ood": 534,
      "very": 535,
      "Ġen": 536,
      "cc": 537,
      "ong": 538,
      "ĠSt": 539,
      "orm": 540,
      "pl": 541,
      "ime": 542,
      "ans": 543,
      "ĠV": 544,
      "ber": 545,
      "Ġthey": 546,
      "ous": 547,
      "Ġcl": 548,
      "ĠâĢľ": 549,
      "ie": 550,
      "âĢĿ": 551,
      "Ġone": 552,
      "ail": 553,
      "Ġtheir": 554,
      "ike": 555,
      "ia": 556,
      "Ġ3": 557,
      "ace": 558,
      "ame": 559,
      "Ġim": 560,
      "du": 561,
      "ap": 562,
      "Ġcont": 563,
      "ance": 564,
      "Ġun": 565,
      "act": 566,
      "Ġabout": 567,
      "ions": 568,
      "ign": 569,
      "ks": 570,
      "Ġman": 571,
      "Ġtr": 572,
      "ree": 573,
      "so": 574,
      "ue": 575,
      "ub": 576,
      "cl": 577,
      "ire": 578,
      "ĠIt": 579,
      "ary": 580,
      "Ġ\"": 581,
      "ĠRe": 582,
      "ase": 583,
      "Ġhis": 584,
      "ach": 585,
      "ib": 586,
      "ĠCh": 587,
      "ult": 588,
      "Ġapp": 589,
      "Ġour": 590,
      "Ġwho": 591,
      "ff": 592,
      "Ġte": 593,
      "Ġwhich": 594,
      "Ġsa": 595,
      "und": 596,
      "Ġres": 597,
      "Ġgo": 598,
      "ass": 599,
      "ll": 600,
      "ations": 601,
      "reat": 602,
      "Ġqu": 603,
      "ile": 604,
      "ove": 605,
      "Ġint": 606,
      "form": 607,
      "ays": 608,
      "ick": 609,
      "ical": 610,
      "own": 611,
      "ord": 612,
      "Ġper": 613,
      "ven": 614,
      "Ġother": 615,
      "Ġany": 616,
      "Ġoff": 617,
      "Ġdis": 618,
      "erv": 619,
      "ress": 620,
      "ne": 621,
      "Ġtime": 622,
      "Ġlike": 623,
      "ond": 624,
      "ount": 625,
      "ĠWe": 626,
      "Ġget": 627,
      "Ġsp": 628,
      "ence": 629,
      "ep": 630,
      "ings": 631,
      "Ġyear": 632,
      "ark": 633,
      "Ġsome": 634,
      "Ġag": 635,
      "Ġalso": 636,
      "av": 637,
      "vel": 638,
      "Ġnew": 639,
      "ru": 640,
      "ition": 641,
      "ĠThis": 642,
      "Ġpart": 643,
      "Ġkn": 644,
      "Ġwork": 645,
      "Ġthem": 646,
      "ob": 647,
      "Ġar": 648,
      "Ġthere": 649,
      "ĠHe": 650,
      "ose": 651,
      "Ġpe": 652,
      "port": 653,
      "Ġbeen": 654,
      "ents": 655,
      "ors": 656,
      "Ġsc": 657,
      "ens": 658,
      "Ġwhen": 659,
      "ough": 660,
      "Ġover": 661,
      "Ġif": 662,
      "Ġhad": 663,
      "Ġwere": 664,
      "Ġro": 665,
      "ish": 666,
      "Ġrec": 667,
      "Ġ4": 668,
      "Ġher": 669,
      "Ġwould": 670,
      "Ġwhat": 671,
      "low": 672,
      "Ġpre": 673,
      "int": 674,
      "ound": 675,
      "ck": 676,
      "Ġjust": 677,
      "ory": 678,
      "ink": 679,
      "ov": 680,
      "ild": 681,
      "Ġam": 682,
      "Ġfe": 683,
      "Ġthan": 684,
      "ang": 685,
      "ren": 686,
      "Ġ5": 687,
      "oy": 688,
      "mer": 689,
      "use": 690,
      "Ġspe": 691,
      "wn": 692,
      "Ġacc": 693,
      "ater": 694,
      "Ġits": 695,
      "irst": 696,
      "Ġneed": 697,
      "Ġbec": 698,
      ":Ċ": 699,
      "ĠWh": 700,
      "ade": 701,
      "lic": 702,
      "Ġdes": 703,
      "ople": 704,
      "ments": 705,
      "old": 706,
      "iew": 707,
      "vers": 708,
      "Ġinto": 709,
      "âĢĻt": 710,
      "Ġhow": 711,
      "itt": 712,
      "fter": 713,
      "'t": 714,
      "ft": 715,
      "ons": 716,
      "ian": 717,
      "ual": 718,
      "Ġbl": 719,
      "ning": 720,
      "ric": 721,
      "Ġmay": 722,
      "end": 723,
      "ĠâĢĵ": 724,
      "anc": 725,
      "clud": 726,
      "rough": 727,
      "Ġtw": 728,
      "Ġno": 729,
      "Ġpeople": 730,
      "ĠYou": 731,
      "ates": 732,
      "tern": 733,
      "hed": 734,
      "ious": 735,
      "ating": 736,
      "ool": 737,
      "ont": 738,
      "Ġknow": 739,
      "ful": 740,
      "ph": 741,
      "com": 742,
      "Ġfirst": 743,
      "Ġsaid": 744,
      "Ġshe": 745,
      "Ġonly": 746,
      "ause": 747,
      "day": 748,
      "Ġcomm": 749,
      "ĠSe": 750,
      "les": 751,
      ")Ċ": 752,
      "rent": 753,
      "Ġadd": 754,
      "ple": 755,
      "ĠAs": 756,
      "Ġ-Ċ": 757,
      "Ġprov": 758,
      "Ġmake": 759,
      "Ġlook": 760,
      "ĠCom": 761,
      "Ġund": 762,
      "Ġbet": 763,
      "lp": 764,
      "we": 765,
      "ect": 766,
      "Ġuse": 767,
      "ram": 768,
      "Ġind": 769,
      "Ġcol": 770,
      "Ġmost": 771,
      "ise": 772,
      "ĠPro": 773,
      "Ġback": 774,
      "Ġinclud": 775,
      "hing": 776,
      "Ġem": 777,
      "Ġhelp": 778,
      "Ġprodu": 779,
      "ĠAn": 780,
      "Ġevery": 781,
      "Ġwant": 782,
      "round": 783,
      "ĠAnd": 784,
      "ock": 785,
      "iss": 786,
      "xt": 787,
      "Ġbu": 788,
      "Ġph": 789,
      "?Ċ": 790,
      "Ġact": 791,
      "ĠIf": 792,
      "hen": 793,
      "Ġsee": 794,
      "lect": 795,
      "fect": 796,
      "Ġthrough": 797,
      "Ġunder": 798,
      "Ġcons": 799,
      "aw": 800,
      "Ġ6": 801,
      "ific": 802,
      "Ġ&": 803,
      "Ġwell": 804,
      "Ġthese": 805,
      "ĠDe": 806,
      "ities": 807,
      "Ġpr": 808,
      "Ġtwo": 809,
      "ife": 810,
      "urn": 811,
      "Ġserv": 812,
      "ject": 813,
      "Ġsupp": 814,
      "ert": 815,
      "enc": 816,
      "Ġsy": 817,
      "Ġvery": 818,
      "ting": 819,
      "ĠUn": 820,
      "Ġco": 821,
      "row": 822,
      "Ġafter": 823,
      "...": 824,
      "Ġdif": 825,
      "Ġ$": 826,
      "erm": 827,
      "Ġfl": 828,
      "ures": 829,
      "!Ċ": 830,
      "ĠSh": 831,
      "Ġgood": 832,
      "fore": 833,
      "Ġrel": 834,
      "cess": 835,
      "rit": 836,
      "als": 837,
      "ily": 838,
      "bs": 839,
      "uch": 840,
      "Ġreg": 841,
      "Ġcould": 842,
      "ath": 843,
      "Ġpo": 844,
      "elf": 845,
      "ange": 846,
      "ĠFor": 847,
      "iness": 848,
      "Ġinv": 849,
      "cre": 850,
      "ts": 851,
      "Ġplay": 852,
      "oss": 853,
      "erson": 854,
      "Ġway": 855,
      "Ġyears": 856,
      "Ġke": 857,
      "Ġmany": 858,
      "formation": 859,
      "ility": 860,
      "Ġnow": 861,
      "ty": 862,
      "Ġthen": 863,
      "Ġsm": 864,
      "Ġshould": 865,
      "any": 866,
      "ible": 867,
      "Ġeven": 868,
      "ased": 869,
      "Ġrem": 870,
      "Ġwhere": 871,
      "oth": 872,
      "pect": 873,
      "aking": 874,
      "ular": 875,
      "olog": 876,
      "ational": 877,
      "ied": 878,
      "ices": 879,
      "Ġass": 880,
      "Ġtra": 881,
      "ys": 882,
      "ble": 883,
      "Ġdown": 884,
      "ĠAl": 885,
      "Ġgu": 886,
      "Ġ7": 887,
      "get": 888,
      "Ġstud": 889,
      "stem": 890,
      "ics": 891,
      "Ġread": 892,
      "its": 893,
      "line": 894,
      "hes": 895,
      "Ġgreat": 896,
      "ower": 897,
      "ork": 898,
      "ract": 899,
      "Ġhim": 900,
      "Ġright": 901,
      "ĠNew": 902,
      "Ġdid": 903,
      "ull": 904,
      "air": 905,
      "Ġexper": 906,
      "Ġev": 907,
      "Ġdon": 908,
      "Ġbecause": 909,
      "usiness": 910,
      "ative": 911,
      "ener": 912,
      "ict": 913,
      "Ġent": 914,
      "ward": 915,
      "Ġown": 916,
      "Ġ8": 917,
      "uring": 918,
      "rib": 919,
      "Ġsuch": 920,
      "Ġset": 921,
      "ited": 922,
      "ident": 923,
      "ience": 924,
      "Ġinst": 925,
      "Ġhigh": 926,
      "Ġmuch": 927,
      "Ġstart": 928,
      "Ġatt": 929,
      "),": 930,
      "Ġfin": 931,
      "velop": 932,
      "Ġ0": 933,
      "io": 934,
      "arch": 935,
      "ix": 936,
      "Ġac": 937,
      "other": 938,
      "...Ċ": 939,
      "Ġhere": 940,
      "Ġtoo": 941,
      "Ġcar": 942,
      "Ġthink": 943,
      "view": 944,
      "alth": 945,
      "__": 946,
      "Ġspec": 947,
      "Ġimp": 948,
      "ĠAd": 949,
      "Ġfind": 950,
      "ĠBe": 951,
      "Ġbest": 952,
      "ĠCl": 953,
      "Ġday": 954,
      "Ġlong": 955,
      "ank": 956,
      "Ġmin": 957,
      "ĠBut": 958,
      "hip": 959,
      "ale": 960,
      "Ġsec": 961,
      "omet": 962,
      "Ġins": 963,
      "ĠEn": 964,
      "ax": 965,
      "Ġmon": 966,
      "ient": 967,
      "Ġagain": 968,
      "ug": 969,
      "Ġdoes": 970,
      "Ġinformation": 971,
      "Ġdiffe": 972,
      "Ġche": 973,
      "Ġpres": 974,
      "gan": 975,
      "Ġloc": 976,
      "amp": 977,
      "Ġ9": 978,
      "ollow": 979,
      "Ġbr": 980,
      "Ġtake": 981,
      "Ġmade": 982,
      "Ġshow": 983,
      "Ġrequ": 984,
      "Ġbeing": 985,
      "ĠAr": 986,
      "arket": 987,
      "Ġused": 988,
      "Ġwee": 989,
      "ĠHow": 990,
      "ĠOn": 991,
      "Ġdec": 992,
      "Ġmod": 993,
      "Ġend": 994,
      "ize": 995,
      "az": 996,
      "Ġ[": 997,
      "ash": 998,
      "Ġperson": 999,
      "Ġbefore": 1000,
      "ave": 1001,
      "Ġtrans": 1002,
      "ues": 1003,
      "ĠPl": 1004,
      "atch": 1005,
      "alk": 1006,
      "Ġcall": 1007,
      "Ġthose": 1008,
      "Ġworld": 1009,
      "Ġsur": 1010,
      "oad": 1011,
      "ually": 1012,
      "ces": 1013,
      ").": 1014,
      "ason": 1015,
      "Ġsub": 1016,
      "Ġsim": 1017,
      "Ġpol": 1018,
      "pr": 1019,
      "Ġdesign": 1020,
      "chool": 1021,
      "rest": 1022,
      ".com": 1023,
      "Ġsystem": 1024,
      "Ġinte": 1025,
      "ner": 1026,
      "ouse": 1027,
      "ving": 1028,
      "ĠLe": 1029,
      "way": 1030,
      "Ġav": 1031,
      "Ġdet": 1032,
      "gram": 1033,
      "ĠSo": 1034,
      "Ġhand": 1035,
      "ins": 1036,
      "Ġhome": 1037,
      "âĢ¦": 1038,
      "ather": 1039,
      ".âĢĿ": 1040,
      "ĠThere": 1041,
      "Ġinter": 1042,
      "der": 1043,
      "--": 1044,
      "ah": 1045,
      "ines": 1046,
      "ffect": 1047,
      "chn": 1048,
      "ĠQ": 1049,
      "Ġra": 1050,
      "Ġfam": 1051,
      "ss": 1052,
      "arm": 1053,
      "ata": 1054,
      "ages": 1055,
      "Ġlife": 1056,
      "Ġform": 1057,
      "pen": 1058,
      "oun": 1059,
      "ĠEx": 1060,
      "Ġart": 1061,
      "land": 1062,
      "Ġbusiness": 1063,
      "ced": 1064,
      "Ġproduct": 1065,
      "ĠBl": 1066,
      "ier": 1067,
      "Ġmed": 1068,
      "ption": 1069,
      "ince": 1070,
      "ctions": 1071,
      "Ġnum": 1072,
      "Ġlast": 1073,
      "ives": 1074,
      "Ġreally": 1075,
      "ality": 1076,
      "Ġmem": 1077,
      "Ġpost": 1078,
      "Ġdevelop": 1079,
      "Ġcre": 1080,
      "iet": 1081,
      "Ġgr": 1082,
      "Ġi": 1083,
      "read": 1084,
      "ublic": 1085,
      "akes": 1086,
      "arn": 1087,
      "led": 1088,
      "Ġfollow": 1089,
      "ĠTo": 1090,
      "Ġ|": 1091,
      "ĠTe": 1092,
      "Ġdisc": 1093,
      "Ġeach": 1094,
      "ars": 1095,
      "riend": 1096,
      "Ġprovid": 1097,
      "irect": 1098,
      "els": 1099,
      "Ġwhile": 1100,
      "Ġmet": 1101,
      "ps": 1102,
      "imes": 1103,
      "ution": 1104,
      "ene": 1105,
      "ER": 1106,
      "Ġfree": 1107,
      "ness": 1108,
      "Ġret": 1109,
      "ustom": 1110,
      "au": 1111,
      "Ġser": 1112,
      "ik": 1113,
      "Ġthough": 1114,
      "Ġcur": 1115,
      "Ġaut": 1116,
      "Ġsign": 1117,
      "Ġeas": 1118,
      "ute": 1119,
      "lease": 1120,
      "Ġbo": 1121,
      "Ġbook": 1122,
      "ween": 1123,
      "Ġed": 1124,
      "ature": 1125,
      "ĠWhat": 1126,
      "ivers": 1127,
      "Ġvis": 1128,
      "Ġcomple": 1129,
      "Ġgoing": 1130,
      "Ġdifferent": 1131,
      "ĠThey": 1132,
      "Ġchar": 1133,
      "Ġaround": 1134,
      "Ġsk": 1135,
      "Ġcount": 1136,
      "Ġcour": 1137,
      "Ġsomet": 1138,
      "Ġlove": 1139,
      "Ġcr": 1140,
      "Ġstill": 1141,
      "Ġsame": 1142,
      "Ġsupport": 1143,
      "Ġlead": 1144,
      "Ġsay": 1145,
      "ved": 1146,
      "ittle": 1147,
      "Ġcle": 1148,
      "ton": 1149,
      "Ġfun": 1150,
      "Ġadv": 1151,
      "orn": 1152,
      "Ġfil": 1153,
      "Ġstr": 1154,
      "uc": 1155,
      "Ġbetween": 1156,
      "ets": 1157,
      "ters": 1158,
      "Ġchild": 1159,
      "ĠAll": 1160,
      "Ġexp": 1161,
      "iel": 1162,
      "ized": 1163,
      "ever": 1164,
      "ired": 1165,
      "meric": 1166,
      "Ġrep": 1167,
      "ger": 1168,
      "Ġcare": 1169,
      "Ġlist": 1170,
      "Ġpoint": 1171,
      "ware": 1172,
      "Ġfound": 1173,
      "Ġprocess": 1174,
      "Ġgl": 1175,
      "Ġpur": 1176,
      "man": 1177,
      "less": 1178,
      "Ġboth": 1179,
      "ody": 1180,
      "ĠTr": 1181,
      "ention": 1182,
      "ways": 1183,
      "Ġplace": 1184,
      "ames": 1185,
      "Ġgener": 1186,
      "Ġrun": 1187,
      "ĠSc": 1188,
      "Ġprogram": 1189,
      "Ġmarket": 1190,
      "Ġtop": 1191,
      "Ġteam": 1192,
      "ĠInd": 1193,
      "Ġlot": 1194,
      "Ġfew": 1195,
      "ĠPh": 1196,
      "Ġext": 1197,
      "ĠCon": 1198,
      "be": 1199,
      "Ġcommun": 1200,
      "Ġusing": 1201,
      "ants": 1202,
      "Ġprof": 1203,
      "uss": 1204,
      "Ġhapp": 1205,
      "ital": 1206,
      "-t": 1207,
      "Ġty": 1208,
      "ology": 1209,
      "Ġdel": 1210,
      "oh": 1211,
      "Ġlar": 1212,
      "ailable": 1213,
      "ĠAmeric": 1214,
      "ĠAt": 1215,
      "ining": 1216,
      "ows": 1217,
      "ĠÂ": 1218,
      "Ġreal": 1219,
      "Ġ#": 1220,
      "Ġob": 1221,
      "Ġmonth": 1222,
      "ering": 1223,
      "-s": 1224,
      "rand": 1225,
      "Ġsol": 1226,
      "Ġlittle": 1227,
      "Ġthings": 1228,
      "ĠShe": 1229,
      "iqu": 1230,
      "Ġval": 1231,
      "Ġdef": 1232,
      "gg": 1233,
      "thing": 1234,
      "ĠIs": 1235,
      "con": 1236,
      "oot": 1237,
      "Ġstate": 1238,
      "Ġbel": 1239,
      "self": 1240,
      "orth": 1241,
      "Ġthree": 1242,
      "ves": 1243,
      "Ġimport": 1244,
      "ern": 1245,
      "Ġfeel": 1246,
      "Ġvar": 1247,
      "ĠWhen": 1248,
      "ott": 1249,
      "ĠCol": 1250,
      "ense": 1251,
      "cept": 1252,
      "Ġref": 1253,
      "ined": 1254,
      "over": 1255,
      ".\"": 1256,
      "Ġsl": 1257,
      "ms": 1258,
      "ĠFr": 1259,
      "ross": 1260,
      "iving": 1261,
      "Ġcor": 1262,
      "aint": 1263,
      "Ġfact": 1264,
      "Ġplan": 1265,
      "ĠOr": 1266,
      "IN": 1267,
      "Ġkeep": 1268,
      "Ġtechn": 1269,
      "Ġcustom": 1270,
      "gy": 1271,
      "ically": 1272,
      "Ġappro": 1273,
      "ession": 1274,
      "Ġpat": 1275,
      "ĠNo": 1276,
      "Ġdata": 1277,
      "ĠWith": 1278,
      "Ġopen": 1279,
      "ON": 1280,
      "rist": 1281,
      "Ġresult": 1282,
      "rol": 1283,
      "The": 1284,
      "Ġmust": 1285,
      "Ġ'": 1286,
      "Ġhealth": 1287,
      "ished": 1288,
      "Ġ.": 1289,
      "Ġwithout": 1290,
      "ĠZ": 1291,
      "Ġfriend": 1292,
      "bers": 1293,
      "Ġduring": 1294,
      "atur": 1295,
      "Ġsmall": 1296,
      "Ġposs": 1297,
      "cent": 1298,
      "ists": 1299,
      "Ġexam": 1300,
      "Ġconf": 1301,
      "Ġdist": 1302,
      "Ġcent": 1303,
      "Ġgame": 1304,
      "ield": 1305,
      "Ġcome": 1306,
      "Ġide": 1307,
      "Ġrece": 1308,
      "Ġonline": 1309,
      "Ġreport": 1310,
      "Ġdri": 1311,
      "ĠSp": 1312,
      "ĠRes": 1313,
      "Ġrest": 1314,
      "Ġavailable": 1315,
      "Ġpartic": 1316,
      "att": 1317,
      "Ġiss": 1318,
      "Ġbig": 1319,
      "Ġpass": 1320,
      "Ġquest": 1321,
      "Ġpay": 1322,
      "Ġresp": 1323,
      "roup": 1324,
      "Ġbetter": 1325,
      "ĠMan": 1326,
      "Ġtry": 1327,
      "Ġwater": 1328,
      "Ġpri": 1329,
      "Ġinterest": 1330,
      "me": 1331,
      "ling": 1332,
      "Ġsomething": 1333,
      "uck": 1334,
      "ged": 1335,
      "Ġsecond": 1336,
      "ially": 1337,
      "Ġanother": 1338,
      "Ġalways": 1339,
      "Ġput": 1340,
      "oney": 1341,
      ",âĢĿ": 1342,
      "Ġincluding": 1343,
      "Ġfr": 1344,
      "Ġeffect": 1345,
      "Ġcompany": 1346,
      "ared": 1347,
      "Ġstand": 1348,
      "Ġnumber": 1349,
      "-b": 1350,
      "Ġschool": 1351,
      "ĠMy": 1352,
      "raph": 1353,
      "ĠUS": 1354,
      "Ġhard": 1355,
      "Ġmov": 1356,
      "Ġhead": 1357,
      "Ġwr": 1358,
      "ism": 1359,
      "ploy": 1360,
      "ote": 1361,
      "Ġwom": 1362,
      "Ġcontin": 1363,
      "âĢĻre": 1364,
      "ĠThat": 1365,
      "Ġtri": 1366,
      "aj": 1367,
      "ision": 1368,
      "aut": 1369,
      "Ġinc": 1370,
      "Ġlet": 1371,
      "Ġpower": 1372,
      "Ġnext": 1373,
      "load": 1374,
      "stand": 1375,
      "ator": 1376,
      "Ġnever": 1377,
      "Ġproble": 1378,
      "Ġbuild": 1379,
      "Ġinf": 1380,
      "Ġclass": 1381,
      "Ġweek": 1382,
      "Ġold": 1383,
      "reen": 1384,
      "ES": 1385,
      "ium": 1386,
      "Ġfamily": 1387,
      ",Ċ": 1388,
      "Ġsoc": 1389,
      "Ġdays": 1390,
      "ral": 1391,
      "ĠPr": 1392,
      "ately": 1393,
      "Ġservice": 1394,
      "Ġperform": 1395,
      "Ġsince": 1396,
      "Ġmus": 1397,
      "ode": 1398,
      "AT": 1399,
      "ior": 1400,
      "inal": 1401,
      "ards": 1402,
      "Ġorgan": 1403,
      "Ġexperience": 1404,
      "Ġsure": 1405,
      "Ġview": 1406,
      "ration": 1407,
      "Ġfull": 1408,
      "Ġmight": 1409,
      "ĠCont": 1410,
      "ĠâĢĺ": 1411,
      "ina": 1412,
      "ipp": 1413,
      "rence": 1414,
      "-f": 1415,
      "Ġbro": 1416,
      "Ġve": 1417,
      "ember": 1418,
      "ann": 1419,
      "Ġproject": 1420,
      "Ġgot": 1421,
      "Ġlevel": 1422,
      "Ġdirect": 1423,
      "ĠMe": 1424,
      "pec": 1425,
      "ertain": 1426,
      "Ġincre": 1427,
      "tt": 1428,
      "ccess": 1429,
      "ats": 1430,
      "Ġlight": 1431,
      "Ġel": 1432,
      "ours": 1433,
      "Ġopp": 1434,
      "ron": 1435,
      "ĠFe": 1436,
      "Ġpos": 1437,
      "pend": 1438,
      "ery": 1439,
      "outh": 1440,
      ".âĢĿĊ": 1441,
      "here": 1442,
      "ffic": 1443,
      "Ġgive": 1444,
      "Ġexpl": 1445,
      "ĠâĢĶ": 1446,
      "ideo": 1447,
      "Ġimportant": 1448,
      "Ġcost": 1449,
      "Ġoper": 1450,
      "ope": 1451,
      "ĠMore": 1452,
      "Ġask": 1453,
      "ered": 1454,
      "ok": 1455,
      "Ġpublic": 1456,
      "Ġear": 1457,
      "Ġbre": 1458,
      "Ġorder": 1459,
      "ems": 1460,
      "ĠApp": 1461,
      "Ġtest": 1462,
      "iversity": 1463,
      "ency": 1464,
      "iver": 1465,
      "ases": 1466,
      "Ġequ": 1467,
      "Ġless": 1468,
      "illion": 1469,
      "ruct": 1470,
      "ĠComm": 1471,
      "Ġsit": 1472,
      "OR": 1473,
      "Ġwithin": 1474,
      "pos": 1475,
      "ird": 1476,
      "ĠMar": 1477,
      "app": 1478,
      "co": 1479,
      "let": 1480,
      "Ġ/": 1481,
      "icle": 1482,
      "ients": 1483,
      "Ġable": 1484,
      "Ġaccess": 1485,
      "Ġagainst": 1486,
      "ified": 1487,
      "Ġlaw": 1488,
      "Ġproper": 1489,
      "ox": 1490,
      "Ġapplic": 1491,
      "Ġeng": 1492,
      "ĠAm": 1493,
      "ably": 1494,
      "ission": 1495,
      "'m": 1496,
      "Ġwebs": 1497,
      "Ġcurrent": 1498,
      "Ġunt": 1499,
      "ĠDes": 1500,
      "ills": 1501,
      "Ġprovide": 1502,
      "ains": 1503,
      "ories": 1504,
      "ĠFl": 1505,
      "ĠPost": 1506,
      "irl": 1507,
      "Ġinvest": 1508,
      "ĠMay": 1509,
      "AN": 1510,
      "Ġca": 1511,
      "hor": 1512,
      "Ġroom": 1513,
      "eng": 1514,
      "Ġbelie": 1515,
      "Ġgrow": 1516,
      "Ġest": 1517,
      "por": 1518,
      "Ġpresent": 1519,
      "Ġpop": 1520,
      "Ġphot": 1521,
      "ream": 1522,
      "ids": 1523,
      "Ġwin": 1524,
      "atter": 1525,
      "ortun": 1526,
      "Ġjob": 1527,
      "Ġ,": 1528,
      "Ġdev": 1529,
      "lish": 1530,
      "Ġprote": 1531,
      "ĠChrist": 1532,
      "ivid": 1533,
      "oint": 1534,
      "ĠDo": 1535,
      "lection": 1536,
      "Ġtoday": 1537,
      "Ġturn": 1538,
      "work": 1539,
      "âĢĶ": 1540,
      "AR": 1541,
      "med": 1542,
      "Ġsing": 1543,
      "ails": 1544,
      "Ġservices": 1545,
      "ĠCan": 1546,
      "ĠEng": 1547,
      "Ġexc": 1548,
      "vern": 1549,
      "Ġ:": 1550,
      "gin": 1551,
      "Ġcase": 1552,
      "Ġsite": 1553,
      "Ġarea": 1554,
      "agement": 1555,
      "____": 1556,
      "Ġcap": 1557,
      "ley": 1558,
      "Ġhum": 1559,
      "Ġprev": 1560,
      "gr": 1561,
      "Ġsal": 1562,
      "ww": 1563,
      "-p": 1564,
      "ĠOne": 1565,
      "ump": 1566,
      "ead": 1567,
      "joy": 1568,
      "ability": 1569,
      "ording": 1570,
      "Ġrese": 1571,
      "Ġintern": 1572,
      "Ġprom": 1573,
      "Ġlooking": 1574,
      "of": 1575,
      "ised": 1576,
      "ider": 1577,
      "Ġaway": 1578,
      "min": 1579,
      "Ġann": 1580,
      "iron": 1581,
      "Ġfood": 1582,
      "tend": 1583,
      "ury": 1584,
      "Ġleg": 1585,
      "br": 1586,
      "ently": 1587,
      "Ġspecial": 1588,
      "ĠCar": 1589,
      "aterial": 1590,
      "Ġmaking": 1591,
      "Ġaddition": 1592,
      "ted": 1593,
      "Ġterm": 1594,
      "ĠNe": 1595,
      "Ġmoney": 1596,
      "room": 1597,
      "Ġmeet": 1598,
      "Ġname": 1599,
      "Ġreview": 1600,
      "Ġconst": 1601,
      "Ġdem": 1602,
      "atures": 1603,
      "iting": 1604,
      "Ġword": 1605,
      "ization": 1606,
      "ĠCent": 1607,
      "ĠComp": 1608,
      "Ġbas": 1609,
      "ĠX": 1610,
      "Ġfac": 1611,
      "-d": 1612,
      "Ġsw": 1613,
      "ane": 1614,
      "Ġworking": 1615,
      "mber": 1616,
      "Ġthing": 1617,
      "enn": 1618,
      "ify": 1619,
      ",\"": 1620,
      "EN": 1621,
      "Ġgovern": 1622,
      "omm": 1623,
      "ĠOur": 1624,
      "Ġchange": 1625,
      "cri": 1626,
      ".,": 1627,
      ").Ċ": 1628,
      "Ġmar": 1629,
      "Ġbuy": 1630,
      "aster": 1631,
      "Ġnight": 1632,
      "Ġlarge": 1633,
      "âĢĻve": 1634,
      "Ġ*": 1635,
      "ĠSte": 1636,
      "Ġchang": 1637,
      "Ġwhy": 1638,
      "-c": 1639,
      "itions": 1640,
      "fer": 1641,
      "'re": 1642,
      "Ġfour": 1643,
      "ney": 1644,
      "duct": 1645,
      "Ġcourse": 1646,
      "Ġchildren": 1647,
      "Ġhaving": 1648,
      "aim": 1649,
      "Ġuntil": 1650,
      "arent": 1651,
      "Ġkind": 1652,
      "Ġline": 1653,
      "Ġpa": 1654,
      "Ġopt": 1655,
      "Ġbeh": 1656,
      "oci": 1657,
      "aring": 1658,
      ".S": 1659,
      "ten": 1660,
      "ĠBy": 1661,
      "urs": 1662,
      "Ġcond": 1663,
      "Ġhist": 1664,
      "]Ċ": 1665,
      "iven": 1666,
      "Ġair": 1667,
      "ries": 1668,
      "ising": 1669,
      "Ġallow": 1670,
      "Ġactiv": 1671,
      "iety": 1672,
      "Ġla": 1673,
      "utes": 1674,
      "Ġdra": 1675,
      "ng": 1676,
      "ination": 1677,
      "une": 1678,
      "Ġwrit": 1679,
      "uro": 1680,
      "ĠAb": 1681,
      "Ġcomplete": 1682,
      "augh": 1683,
      "Ġeasy": 1684,
      "Ġpract": 1685,
      "ĠGod": 1686,
      "Ġproducts": 1687,
      "ential": 1688,
      "oor": 1689,
      "Ġcontrol": 1690,
      "conom": 1691,
      "Ġconne": 1692,
      "Ġhouse": 1693,
      "ots": 1694,
      "ush": 1695,
      "ĠQu": 1696,
      "ĠThese": 1697,
      "Ġunderstand": 1698,
      "Ġquality": 1699,
      "ĠCo": 1700,
      "ohn": 1701,
      "Ġlocal": 1702,
      "Ġtimes": 1703,
      "ĠNot": 1704,
      "ĠYour": 1705,
      "Ġelect": 1706,
      "Ġcheck": 1707,
      "Ġimpro": 1708,
      "Ġsoft": 1709,
      "Ġleft": 1710,
      "ived": 1711,
      "Ġindust": 1712,
      "ec": 1713,
      "ĠChe": 1714,
      "Ġemploy": 1715,
      "Ġpast": 1716,
      "Ġfollowing": 1717,
      "ĠBr": 1718,
      "yle": 1719,
      "rap": 1720,
      "Ġgroup": 1721,
      "ource": 1722,
      "crib": 1723,
      "the": 1724,
      "Ġbased": 1725,
      "Ġsays": 1726,
      "Ġes": 1727,
      "Ġwebsite": 1728,
      "ateg": 1729,
      "enef": 1730,
      "ique": 1731,
      "ĠMed": 1732,
      "err": 1733,
      "acy": 1734,
      "Ġstudents": 1735,
      "Ġside": 1736,
      "Ġmen": 1737,
      "'ve": 1738,
      "ĠIm": 1739,
      "Ġenjoy": 1740,
      "itive": 1741,
      "ĠSy": 1742,
      "Ġaccount": 1743,
      "ĠAfter": 1744,
      "Ġnear": 1745,
      "Ġtell": 1746,
      "Ġtoget": 1747,
      "Ġtogether": 1748,
      "Ġinclude": 1749,
      "Ġhot": 1750,
      "AL": 1751,
      "Ġever": 1752,
      "Ġbit": 1753,
      "ĠGu": 1754,
      "Ġlearn": 1755,
      "ele": 1756,
      "âĢĻm": 1757,
      "veral": 1758,
      "Ġago": 1759,
      "Ġshort": 1760,
      "ured": 1761,
      "part": 1762,
      "ai": 1763,
      "Ġexpect": 1764,
      "Ġcreat": 1765,
      "Ġalong": 1766,
      "by": 1767,
      "Ġbody": 1768,
      "ubl": 1769,
      "Ġoften": 1770,
      "ĠServ": 1771,
      "ready": 1772,
      "upp": 1773,
      "ee": 1774,
      "Ġdidn": 1775,
      "Ġtreat": 1776,
      "Ġmove": 1777,
      "ajor": 1778,
      "Ġsuccess": 1779,
      "Ġenough": 1780,
      "-m": 1781,
      "Ġtrad": 1782,
      "ĠRead": 1783,
      "uper": 1784,
      "oice": 1785,
      "Ġoffer": 1786,
      "ocus": 1787,
      "uff": 1788,
      "Ġcou": 1789,
      "ands": 1790,
      "ĠUniversity": 1791,
      "Ġtalk": 1792,
      "Ġstory": 1793,
      "Ġmil": 1794,
      "Ġpar": 1795,
      "uly": 1796,
      "Ġvideo": 1797,
      "Ġevent": 1798,
      "ides": 1799,
      "Ġmakes": 1800,
      "atic": 1801,
      "Ġdone": 1802,
      "rop": 1803,
      "Ġet": 1804,
      "iam": 1805,
      "Ġmult": 1806,
      "alf": 1807,
      "ividual": 1808,
      "hod": 1809,
      "Ġmaterial": 1810,
      "ony": 1811,
      "!!": 1812,
      "Ġnon": 1813,
      "ED": 1814,
      "ained": 1815,
      "ips": 1816,
      "inc": 1817,
      "book": 1818,
      "Ġwomen": 1819,
      "side": 1820,
      "ĠInst": 1821,
      "sw": 1822,
      "Ġneeds": 1823,
      "Ġrecord": 1824,
      "ĠTH": 1825,
      "Ġocc": 1826,
      "ober": 1827,
      "Ġlive": 1828,
      "ĠIntern": 1829,
      "Ġleast": 1830,
      "Ġbecome": 1831,
      "ither": 1832,
      "ĠJohn": 1833,
      "Ġmeans": 1834,
      "Ġpossible": 1835,
      "Ġmean": 1836,
      "Ġlim": 1837,
      ".\"Ċ": 1838,
      "Ġfav": 1839,
      "Ġcalled": 1840,
      "Ġnet": 1841,
      "iday": 1842,
      "Ġfore": 1843,
      "idd": 1844,
      "Ġalready": 1845,
      "Ġgetting": 1846,
      "Ġfar": 1847,
      "ored": 1848,
      "ĠWor": 1849,
      "ĠAmerican": 1850,
      "ex": 1851,
      "osed": 1852,
      "Ġcountry": 1853,
      "Ġpot": 1854,
      "ĠAss": 1855,
      "Ġbeaut": 1856,
      "Ġvers": 1857,
      "Ġseason": 1858,
      "viron": 1859,
      "Ġoffic": 1860,
      "Ġnews": 1861,
      "Ġmusic": 1862,
      "âĢĻll": 1863,
      "Ġpersonal": 1864,
      "Ġele": 1865,
      "Ġlow": 1866,
      "yl": 1867,
      "itor": 1868,
      "ĠHowever": 1869,
      "Ġcertain": 1870,
      "Ġexample": 1871,
      "aff": 1872,
      "Ġcharact": 1873,
      "ones": 1874,
      "ĠPre": 1875,
      "Ġport": 1876,
      "Ġtem": 1877,
      "opp": 1878,
      "Ġprofession": 1879,
      "Ġseveral": 1880,
      "Ġanal": 1881,
      "ergy": 1882,
      "IC": 1883,
      "IS": 1884,
      "IT": 1885,
      "aces": 1886,
      "ograph": 1887,
      "Ġresearch": 1888,
      "ĠGr": 1889,
      "Ġtre": 1890,
      "ances": 1891,
      "Ġreturn": 1892,
      "son": 1893,
      "Ġcreate": 1894,
      "ĠDis": 1895,
      "oll": 1896,
      "Ġkey": 1897,
      "Ġothers": 1898,
      "aps": 1899,
      "Ġhold": 1900,
      "Ġbenef": 1901,
      "icy": 1902,
      "Ġprice": 1903,
      "Ġdoing": 1904,
      "Ġmembers": 1905,
      "Ġindividual": 1906,
      "ape": 1907,
      "ĠEm": 1908,
      "uture": 1909,
      "Ġcommunity": 1910,
      "Ġquick": 1911,
      "Ġz": 1912,
      "urity": 1913,
      "Ġorig": 1914,
      "Ġcomes": 1915,
      "Ġcontact": 1916,
      "ift": 1917,
      "Ġ...": 1918,
      "Ġactually": 1919,
      "ister": 1920,
      "Ġmind": 1921,
      "Ġsocial": 1922,
      "urther": 1923,
      "itc": 1924,
      "Ġperfect": 1925,
      "uf": 1926,
      "Ġmain": 1927,
      "ĠKe": 1928,
      "Ġwa": 1929,
      "ĠNow": 1930,
      "Ġthought": 1931,
      "ino": 1932,
      "Ġgovernment": 1933,
      "Ġtyp": 1934,
      "Ġmajor": 1935,
      "sel": 1936,
      "Ġworks": 1937,
      "osp": 1938,
      "most": 1939,
      "irc": 1940,
      "AS": 1941,
      "ference": 1942,
      "arr": 1943,
      "ĠUnited": 1944,
      "Ġcame": 1945,
      "Ġdoesn": 1946,
      "Ġpack": 1947,
      "ilar": 1948,
      "not": 1949,
      "Ġspecific": 1950,
      "Ġey": 1951,
      "Ġdevelopment": 1952,
      "Ġpage": 1953,
      "ĠJan": 1954,
      "Ġdeal": 1955,
      "ĠEd": 1956,
      "Ġblog": 1957,
      "ienc": 1958,
      "ĠTw": 1959,
      "Ġhours": 1960,
      "ster": 1961,
      "Ġdr": 1962,
      "Ġfocus": 1963,
      "-l": 1964,
      "Ġconc": 1965,
      "ians": 1966,
      "ĠMin": 1967,
      "Ġste": 1968,
      "Ġstep": 1969,
      "Ġreason": 1970,
      "'ll": 1971,
      "Ġonce": 1972,
      "Ġmonths": 1973,
      "wards": 1974,
      "anks": 1975,
      "Ġclear": 1976,
      "Ġmom": 1977,
      "Ġant": 1978,
      "Ġcomb": 1979,
      "oose": 1980,
      "iful": 1981,
      "Ġparticular": 1982,
      "Ġeduc": 1983,
      "Ġfund": 1984,
      "Ġcut": 1985,
      "ulation": 1986,
      "Ġfriends": 1987,
      "ges": 1988,
      "oard": 1989,
      "vironment": 1990,
      "....": 1991,
      "ĠPart": 1992,
      "Ġcity": 1993,
      "ctor": 1994,
      "Ġcamp": 1995,
      "ights": 1996,
      "af": 1997,
      "Ġmillion": 1998,
      "ĠState": 1999,
      "Ġproblem": 2000,
      "Ġredu": 2001,
      "Ġacross": 2002,
      "Ġpress": 2003,
      "resent": 2004,
      "vert": 2005,
      "Ġrequire": 2006,
      "Ġvisit": 2007,
      "Ġopportun": 2008,
      "play": 2009,
      "Ġyet": 2010,
      "//": 2011,
      "Ġx": 2012,
      "orts": 2013,
      "ĠHere": 2014,
      "oon": 2015,
      "ung": 2016,
      "ocu": 2017,
      "Ġtool": 2018,
      "ĠPer": 2019,
      "bl": 2020,
      "Ġsum": 2021,
      "Ġident": 2022,
      "utions": 2023,
      "Ġcover": 2024,
      "Ġhappen": 2025,
      "Ġ--": 2026,
      "par": 2027,
      "Ġheart": 2028,
      "ĠBro": 2029,
      "aken": 2030,
      "roll": 2031,
      "iod": 2032,
      "ilities": 2033,
      "irt": 2034,
      "Ġwent": 2035,
      "RE": 2036,
      "ĠUs": 2037,
      "reet": 2038,
      "ĠâĢ¢": 2039,
      "ĠCal": 2040,
      "Ġstarted": 2041,
      "ĠAdd": 2042,
      "ĠPe": 2043,
      "Ġknown": 2044,
      "Ġstudy": 2045,
      "Ġtook": 2046,
      "isk": 2047,
      "Ġclean": 2048,
      "Ġpie": 2049,
      "Ġshare": 2050,
      "Ġinvol": 2051,
      "Ġess": 2052,
      "ources": 2053,
      "ball": 2054,
      "unch": 2055,
      "atural": 2056,
      "Ġwon": 2057,
      "Ġpriv": 2058,
      "ply": 2059,
      "Ġsex": 2060,
      "Ġbelow": 2061,
      "----": 2062,
      "Ġhig": 2063,
      "Ġeconom": 2064,
      "://": 2065,
      "Ġsingle": 2066,
      "Ġabove": 2067,
      "Ġrele": 2068,
      "Ġpurch": 2069,
      "Ġwind": 2070,
      "ĠSm": 2071,
      "Ġstrong": 2072,
      "ĠOct": 2073,
      "Ġfre": 2074,
      "Ġfuture": 2075,
      "Ġappear": 2076,
      "Ġsound": 2077,
      "Ġgirl": 2078,
      "ilt": 2079,
      "Ġmethod": 2080,
      "Ġlater": 2081,
      "ĠGl": 2082,
      "Ġgiven": 2083,
      "Ġvol": 2084,
      "de": 2085,
      "Ġclaim": 2086,
      "obile": 2087,
      "Ġweb": 2088,
      "Ġfeatures": 2089,
      "eral": 2090,
      "ging": 2091,
      "Ġcal": 2092,
      "gle": 2093,
      "Ġauthor": 2094,
      "Ġstay": 2095,
      "hers": 2096,
      "now": 2097,
      "anies": 2098,
      "rodu": 2099,
      "ĠEuro": 2100,
      "Ġdiscuss": 2101,
      "Ġclose": 2102,
      "Ġbring": 2103,
      "Ġgames": 2104,
      "ufact": 2105,
      "Ġprob": 2106,
      "illed": 2107,
      "idence": 2108,
      "ĠJust": 2109,
      "Ġtype": 2110,
      "Ġminutes": 2111,
      "Ġhuman": 2112,
      "Ġearly": 2113,
      "Ġeverything": 2114,
      "Ġcontent": 2115,
      "Ġwalk": 2116,
      "for": 2117,
      "Ġcompet": 2118,
      "ĠReg": 2119,
      "Ġcomput": 2120,
      "Ġquestion": 2121,
      "ĠDr": 2122,
      "ĠCount": 2123,
      "lege": 2124,
      "rain": 2125,
      "ĠBu": 2126,
      "Ġvalue": 2127,
      "Ġtax": 2128,
      "Ġbed": 2129,
      "ĠCity": 2130,
      "ural": 2131,
      "Ġmot": 2132,
      "Ġstore": 2133,
      "Ġtot": 2134,
      "rew": 2135,
      "Ġamount": 2136,
      "ĠPM": 2137,
      "ison": 2138,
      "Ġspace": 2139,
      "ĠPol": 2140,
      "Ġblack": 2141,
      "Ġsomeone": 2142,
      "ĠFree": 2143,
      "ĠSome": 2144,
      "Ġbegin": 2145,
      "Ġmess": 2146,
      "rict": 2147,
      "AC": 2148,
      "Ġface": 2149,
      "lex": 2150,
      "ĠâĢ¦": 2151,
      "Ġpict": 2152,
      "**": 2153,
      "Ġwhole": 2154,
      "ĠOf": 2155,
      "urch": 2156,
      "Ġcred": 2157,
      "sh": 2158,
      "Ġfield": 2159,
      "Ġbreak": 2160,
      "ites": 2161,
      "ume": 2162,
      "Ġindustry": 2163,
      "ĠFrom": 2164,
      "Ġaddress": 2165,
      "ĠAcc": 2166,
      "ched": 2167,
      "Ġseen": 2168,
      "iously": 2169,
      "ĠMr": 2170,
      "ental": 2171,
      "ancial": 2172,
      "Ġenc": 2173,
      "Ġseries": 2174,
      "ourn": 2175,
      "Ġrelations": 2176,
      "ask": 2177,
      "ches": 2178,
      "ibility": 2179,
      "ued": 2180,
      "aining": 2181,
      "ĠAug": 2182,
      "Ġwond": 2183,
      "ners": 2184,
      "Ġresults": 2185,
      "Ġwhether": 2186,
      "Ġsize": 2187,
      "Ġjo": 2188,
      "Ġsearch": 2189,
      "ĠArt": 2190,
      "Ġfront": 2191,
      "Ġrespons": 2192,
      "Ġbar": 2193,
      "nder": 2194,
      "ille": 2195,
      "Ġrecomm": 2196,
      "ĠAg": 2197,
      "irm": 2198,
      "Ġrepl": 2199,
      "imate": 2200,
      "yn": 2201,
      "Ġmach": 2202,
      "Ġrecommend": 2203,
      "inks": 2204,
      "though": 2205,
      "OU": 2206,
      "Ġfive": 2207,
      "Ġbelieve": 2208,
      "Ġanything": 2209,
      "Ġcommon": 2210,
      "ĠWorld": 2211,
      "ĠApr": 2212,
      "Ġyoung": 2213,
      "agn": 2214,
      "Ġplease": 2215,
      "cription": 2216,
      "ided": 2217,
      "pecially": 2218,
      "Ġoffers": 2219,
      "Ġbad": 2220,
      "ional": 2221,
      "Ġmor": 2222,
      "Ġdue": 2223,
      "ĠAut": 2224,
      "Ġwatch": 2225,
      "Ġchall": 2226,
      "ole": 2227,
      "Ġdownload": 2228,
      "Ġhtt": 2229,
      "aur": 2230,
      "itted": 2231,
      "Ġrange": 2232,
      "Ġinstall": 2233,
      "Ġtold": 2234,
      "Ġperiod": 2235,
      "ager": 2236,
      "fort": 2237,
      "itch": 2238,
      "ĠWill": 2239,
      "Ġamong": 2240,
      "Ġmedia": 2241,
      "ively": 2242,
      "Ġens": 2243,
      "ĠInt": 2244,
      "atform": 2245,
      "Ġage": 2246,
      "cer": 2247,
      "angu": 2248,
      "Ġfilm": 2249,
      "Ġaud": 2250,
      "ĠWind": 2251,
      "Ġpolit": 2252,
      "Ġcard": 2253,
      "ĠYork": 2254,
      "icro": 2255,
      "raft": 2256,
      "put": 2257,
      "Ġansw": 2258,
      "Ġâ": 2259,
      "Ġcult": 2260,
      "uation": 2261,
      "ĠStud": 2262,
      "elt": 2263,
      "ification": 2264,
      "umb": 2265,
      "Ġsoftware": 2266,
      "Ġhistory": 2267,
      "Ġeither": 2268,
      "ING": 2269,
      "Ġhope": 2270,
      "ruction": 2271,
      "ĠWhile": 2272,
      "Ġidea": 2273,
      "ĠAct": 2274,
      "Ġbrand": 2275,
      "tty": 2276,
      "urance": 2277,
      "Ġtaking": 2278,
      "Ġreading": 2279,
      "ĠPres": 2280,
      "fully": 2281,
      "Ġtext": 2282,
      "Ġpercent": 2283,
      "Ġfall": 2284,
      "Ġupd": 2285,
      "Ġsimple": 2286,
      "Ġmeas": 2287,
      "go": 2288,
